<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Компания сегодня");
?> 
<p><u>Компания сегодня</u></p>
 
<p>BOYARD &ndash; один из лидеров рынка мебельной фурнитуры в РФ и странах СНГ. Компания является в своем роде уникальной, поскольку предлагает под единым брендом и лицевую, и функциональную продукцию, в то время как другие игроки рынка обычно производят лишь один вид фурнитуры. В ассортименте BOYARD более 2000 позиций востребованной, современной, технологичной и стильной фурнитуры. Продукция Компании производится на лучших фабриках Италии и Китая, которые соответствуют европейским стандартам качества производства и высоким требованиям BOYARD.</p>
 
<p>Но это все общие слова, что за ними стоит? Давайте посмотрим, что такое BOYARD, как построена Компания и за счет чего удается достигать достойных результатов и высоких позиций на рынке.</p>
 
<p><img width="200" hspace="12" height="133" align="right" alt="1.JPG" src="/upload/medialibrary/da2/1.JPG" title="1.JPG"  />Итак, сегодня успешно работают 5 собственных офисов BOYARD: в Екатеринбурге, Москве, Санкт-Петербурге, Минске и Краснодаре, которые обслуживают и курируют работу разветвленной и четко структурированной дилерской сети Компании. В нее входят более 85 партнеров по всей России, а также в Беларуси, Казахстане и Армении. А именно:</p>
 
<p>&middot; Официальные представительства</p>
 
<p>&middot; Дистрибьюторы</p>
 
<p>&middot; Дилеры</p>
 
<p>Кроме того, продукция BOYARD представлена в крупнейших торговых сетях строительства и ремонта DIY, таких как OBI, Leroy Merlin, Castorama и др. Наверняка, приходя в магазины этих компаний, вы замечали брендированные упаковки BOYARD с мебельными петлями, красивыми ручками, направляющими механизмами, опорами для мебели и многие другие позиции.</p>
 
<p>Еще одно эксклюзивное по формату подразделение BOYARD, где клиенты могут приобрести фурнитуру Компании &ndash; это фирменный розничный магазин BOYARD в Екатеринбурге.</p>
 
<p>Клиентами BOYARD являются мебельные производители разных масштабов: от частных предпринимателей, создающих на заказ по одной кухне в месяц, до крупнейших фабрик России, Беларуси, Казахстана. </p>
 
<p><img width="271" hspace="12" height="178" align="left" src="/upload/medialibrary/24a/2.JPG" title="2.JPG" alt="2.JPG"  />Для реализации главной миссии Компании &ndash; изменения жизни производителей и пользователей мебели в лучшую сторону &ndash; трудится сильная команда умных, целеустремленных и жизнерадостных профессионалов из России, Беларуси, Украины и Китая. Если с коллегами, работающими на территории стран бывшего СНГ, можно познакомиться в разделе &laquo;<a href="http://b-cp.ru/company/" >Сотрудники</a>&raquo;, то специалистов из Поднебесной представим отдельно.</p>
 
<p>Главный и единственный партнер BOYARD в Китае &ndash; компания Meaton. В ней действует департамент, который отвечает за эффективную работу с BOYARD, контролирует процесс производства нашей фурнитуры, следит за качеством продукции BOYARD, ее соответствием эталонам и стандартам качества Компании и отрасли в целом, курирует отгрузки, помогает в продвижении бренда. </p>
 
<p>Именно благодаря грамотной и слаженной работе международной команды, высокому профессионализму сотрудников, умению находить наилучшие решения любых задач, заинтересованности и стремлению к совершенствованию, BOYARD удается достигать поставленных целей, стабильно и успешно развиваться, открывая все новые горизонты. </p>
 
<p> 
  <br />
 
  <br />
 </p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>